import React from 'react'
import {
  Jumbotron,
} from 'react-bootstrap'


const Jumb = () => (
  <Jumbotron>
    <h2>Стоматология "Сатори дент"</h2>
    <p>“Сатори-Дент” — сеть отлично укомплектованных клиник в городе Мытищи, которые ломают стереотипы о стоматологии. Здесь в стоматологическом кресле чувствуешь, что у специалиста всё под контролем и что он обязательно добьётся нужного результата наиболее эффективным путём.</p>
    <p>В стоматологических клиниках “Сатори-Дент” работают не просто опытные врачи, но ещё и хорошие люди. Здесь чутко относятся к пациенту и его переживаниям, поэтому встречу со стоматологом можно не оттягивать до момента, когда боль станет уже невыносимой. Имейте в виду, что попытки не замечать проблему только усугубляют её. Увы, зубные заболевания не лечатся “народными методами”. Они способны быстро прогрессировать, распространяясь на костные ткани и образуя очаги новых болезней, которые могут создать большие проблемы для всего организма. Позаботьтесь о здоровье и красоте своевременно — приходите в “Сатори-Дент”!</p>
    <p>В “Сатори-Дент” лечат зубы те жители Москвы и Подмосковья, которые привыкли к вежливому и качественному обслуживанию. У нас установились тёплые отношение с постоянными посетителями. Профессионализм, адекватность и антикризисные цены — три кита, на которых строится наш клиентоориентированный сервис.</p>
  </Jumbotron>
)


export default Jumb
