import React from 'react'
import {
  Jumbotron,
} from 'react-bootstrap'


const Jumb = () => (
  <Jumbotron>
    <h2>Что предлагает сеть стоматологических клиник в Мытищах “Сатори-Дент”:</h2>
    <ul>
      <li>Понятный и честный договор. Перед получением стоматологических услуг пациент подписывает договор, где подробно расписаны все работы, материалы и их стоимость. Вы заранее знаете, за что будете платить.</li>
      <li>Доступность в любой день недели. Записаться на приём в зубную клинику можно и в выходные, и в праздничные дни. С 9:00 до 21:00 вас примут на улице Комарова (перпендикулярная ул. Белобородова) и улице Веры Волошиной.</li>
      <li>Универсальность. По одному адресу вы решите любые проблемы по части стоматологии: избавитесь от налёта, вылечите кариес, исправите прикус, установите имплантаты и так далее. Очень часто услуги стоматолога нужны в комплексе, и в этом случае очень выручает клиника, где работают толковые стоматологи, специализирующиеся в разных нишах.</li>
      <li>Оснащённость. В “Сатори-Дент” есть всё необходимое для диагностики, лечения и эстетической коррекции. Руководство стоматологической клиники обновляет техническую базу, закупая оборудование, эффективность которого подтверждена ведущими лабораториями мира. Гарантией того, что вам реже придётся бывать в стоматологии, служат новейшие материалы и препараты от зарубежных производителей.</li>
    </ul>
  </Jumbotron>
)


export default Jumb
