import React, { Component } from 'react'
import { Jumbotron
} from 'react-bootstrap'

class Ceni extends Component {
  render() {
    return (
      <div className='Content'>
        <Jumbotron>
  <h1>Цены</h1>

ДИАГНОСТИКА

КОНСУЛЬТАЦИЯ – бесплатно

Консультация с составлением плана лечения – 300 руб.

Осмотр и выдача справок о санации – 500 руб.

Визиографическое исследование – 250 руб.

Визиографическое исследование для др.лечебного учереждения – 500 руб.

ТЕРАПИЯ

Анестезия инфильтрационная – 300 руб.

Лечение кариеса – от 3500 руб.

Реставрация фронтальной группы зубов (за 1 зуб) – от 4000 руб.

Лечение пульпита или периодонтита (в 2 посещения) без пломбы:

1 канал: от 3500 руб.

2 канала: от 5000 руб.

З канала: от 7000 руб.

Пломба из светоотверждающего композита – от 2500 руб.

Лечение дисколорита зубов (восстановление цвета эмали) полный комплекс – от 25 000

Лечение дисколорита зубов (восстановление цвета эмали) краткий курс "завтра свадьба" – от 15 000

ПРОФЕССИОНАЛЬНАЯ ГИГИЕНА

Снятие минерализированных зубных отложений ультразвуком в области одного зуба – 120 руб.

Снятие зубного налета (air flow) в области одного зуба – 120 руб.

Покрытие зуба флюокалем – 100 руб.

ОРТОПЕДИЯ

Коронка металлокерамическая – от 7 100 руб.

Коронка керамическая диоксид циркония – от 20 000 руб.

Коронка пластмассовая – от 1 500 руб.

Коронка цельноциркониевая – от 25000 руб.

Фиксация коронки на временный цемент – 300 руб.

Вкладка культевая – от 4700 руб.

Съемный акриловый протез – от 11000 руб.

Съемный бюгельный протез – от 22000 руб.

Съемный нейлоновый протез – от 25000 руб.

ДЕТСКАЯ СТОМАТОЛОГИЯ

Консультация – бесплатно

Осмотр, выдача справок – 500 руб.

Анестезия аппликационная – 100 руб.

Лечение кариеса молочных зубов – от 2000 руб.

Запечатывание фиссур герметиком – 1000 руб.

ХИРУРГИЯ

Удаление зуба простое – от 2 700 руб.

Удаление зуба сложное – от 3500 руб.

Удаление экзостоза – 2000 руб.

Резекция верхушки корня – 3 000 руб.

Остеопластика в области одного зуба – 35 000 руб.

Синуслифт в области одного зуба – 40 000 руб.

ОРТОДОНТИЯ

Консультация первичного пациента – 500 руб.

Регулярный осмотр, активация съемного пластиночного аппарата – 500 руб.

Осмотр в период ретенции – 500 руб.

Лечение анамалий прикуса с помощью пластинки – от 10 000 руб.

Снятие слепка ( с 1-ой челюсти) – 1000 руб.

Лечение с использованием металлических брекетов (без стоимости аппаратуры) в области 1 –ого зубного ряда - от 40 000 руб.

Фиксация 1-ого брекета – 1500 руб.

Снятие 1-ого брекета – 400 руб.

Несъемный ретейнер (в области 6 зубов) – 6600 руб.

Изготовление ретенционной каппы (на 1 зуб.ряд) – 6000 руб.

Лечение на аппарате Power Scope – от 50 000 руб.

Лечение на аппарате Twin Block – от 18 000 руб.

Лечение на аппарате Forsus Ez – от 32 000 pуб.

ИМПЛАНТАЦИЯ

Имплантация под ключ 45000 рублей:

Имплант (20000руб) + формирователь (2000руб) + коронка металлокерамика (23000руб)

Alpha bio (Израиль) – 23 000 pуб. (акция до 31 октября 20 000 руб)

Miss (Израиль) – 30 000 pуб.

Xive (Германия) – 40 000 pуб.

Simpl Swiss (Швейцария) – 30 000 руб. (акция до 31 октября 27 000 руб)

Подробности акций уточнять у администатора клиники
        </Jumbotron>
      </div>
    )
  }
}

export default Ceni
